ansible
ansible-lint
azure-cli
bdw-gc
black
brotli
c-ares
ca-certificates
cairo
cask
cffi
coreutils
curl
ddate
direnv
docutils
dotnet
emacs
fontconfig
freetype
gdbm
gettext
gh
giflib
git
glib
gmp
gnupg
gnutls
go
graphite2
groovy
harfbuzz
hebcal
helm
htop
icu4c
jansson
jpeg-turbo
jq
krew
kubectx
kubernetes-cli
ldns
libassuan
libcbor
libevent
libfido2
libgcrypt
libgpg-error
libidn2
libksba
libnghttp2
libpng
libssh2
libtasn1
libtiff
libunistring
libusb
libuv
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
lz4
lzo
mpdecimal
ncurses
nettle
node
npth
oniguruma
openjdk
openldap
openssh
openssl@1.1
openssl@3
p11-kit
pcre2
pinentry
pixman
powerlevel10k
pwgen
pycparser
pygments
python-boto3
python-botocore
python-certifi
python-cryptography
python-dateutil
python-jinja
python-jmespath
python-lxml
python-markupsafe
python-packaging
python-pathspec
python-pyparsing
python-pytz
python-s3transfer
python-setuptools
python-urllib3
python@3.10
python@3.11
python@3.12
pyyaml
readline
rtmpdump
six
sqlite
telnet
terraform
terragrunt
tree
tree-sitter
unbound
watch
wget
xorgproto
xz
yadm
yamllint
yq
zsh-autocomplete
zsh-autosuggestions
zstd
