amazon-ecs-cli
ansible
ansible-lint
aom
argocd
azure-cli
bash
bdw-gc
black
brotli
c-ares
ca-certificates
cairo
cask
certifi
cffi
coreutils
cryptography
curl
ddate
direnv
docutils
dotnet
emacs
fontconfig
freetype
fribidi
fzf
gdbm
gettext
gh
ghostscript
giflib
git
glib
gmp
gnupg
gnutls
go
gpgme
graphite2
grep
groovy
harfbuzz
hebcal
helm
highway
htop
icu4c@76
iftop
imagemagick
imath
ipcalc
ipinfo-cli
jansson
jasper
jbig2dec
jpeg-turbo
jpeg-xl
jq
k9s
kafka
krew
kube-ps1
kubectx
kubernetes-cli
kubeseal
ldns
leptonica
libarchive
libassuan
libb2
libcbor
libde265
libdeflate
libevent
libfido2
libgcrypt
libgpg-error
libheif
libidn
libidn2
libksba
liblqr
libnghttp2
libomp
libpng
libraw
libsodium
libssh
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libuv
libvmaf
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
lz4
lzo
m4
maven
minikube
mpdecimal
ncurses
nettle
node
npth
nspr
nss
nushell
oniguruma
openexr
openjdk
openjpeg
openssh
openssl@1.1
openssl@3
p11-kit
pango
pcre2
pinentry
pipx
pixman
popeye
poppler
popt
powerlevel10k
powershell
pre-commit
pwgen
pycparser
python-boto3
python-botocore
python-certifi
python-cryptography
python-dateutil
python-jmespath
python-packaging
python-s3transfer
python-setuptools
python-urllib3
python@3.10
python@3.11
python@3.12
python@3.13
readline
rsync
rtmpdump
shared-mime-info
six
sqlite
stern
telnet
terraform
terraformer
terragrunt
tesseract
testssl
tmux
tree
tree-sitter
unbound
utf8proc
watch
webp
wget
x265
xorgproto
xxhash
xz
yadm
yamlfmt
yamllint
yq
zookeeper
zsh-autocomplete
zsh-autosuggestions
zstd
