adobe-acrobat-reader
alfred
alt-tab
android-studio
bartender
chatgpt
displaylink
doll
dozer
drawio
google-drive
grammarly-desktop
home-assistant
intellij-idea
iterm2
jordanbaird-ice
karabiner-elements
keyboard-maestro
lens
logi-options+
maccy
microsoft-auto-update
microsoft-teams
notion
postman
powershell
pycharm
rectangle
session-manager-plugin
slack
temurin
todoist
visual-studio-code
vlc
vscodium
warp
whatsapp
zoom
