adobe-acrobat-reader
alt-tab
bartender
displaylink
doll
dozer
drawio
google-drive
grammarly-desktop
iterm2
karabiner-elements
lens
maccy
notion
postman
powershell
pycharm
rectangle
slack
temurin
visual-studio-code
vlc
vscodium
warp
zoom
